Repository: sl147/gomgal
Catalog: controllers/Language/trans_*.po
Languages: pl, uk

source: Simple Top Bar is a simple but powerful tool that will make your site more stylish and user-friendly! This innovative element allows you to create an elegant top bar that will impress your visitors and make their stay on your site unforgettable.
pl: Simple Top Bar to proste, ale potężne narzędzie, które sprawi, że Twoja witryna stanie się bardziej stylowa i przyjazna dla użytkownika! Ten innowacyjny element pozwala stworzyć elegancki górny pasek, który zrobi wrażenie na Twoich gościach i sprawi, że ich pobyt na stronie będzie niezapomniany.
uk: Simple Top Bar - це простий, але потужний інструмент, який зробить ваш сайт більш стильним і зручним для користувачів! Цей інноваційний елемент дозволяє вам створити елегантний верхній рядок, який вразить ваших відвідувачів і зробить їх перебування на сайті незабутнім.

source: With Simple Top Bar, you can easily display important information such as promotions, offers or the most important message so that your visitors don't miss any important event.
pl: Dzięki Simple Top Bar z łatwością wyeksponujesz ważne informacje takie jak promocje, oferty czy najważniejszy komunikat, tak aby Twoi odwiedzający nie przegapili żadnego ważnego wydarzenia.
uk: З Simple Top Bar ви можете легко відобразити важливу інформацію, таку як акції, пропозиції або найголовніше повідомлення, щоб ваші відвідувачі не пропустили жодної важливої події!.

source: This tool allows you to customize the colors, fonts and placement to perfectly fit your design.
pl: To narzędzie umożliwia dostosowanie kolorów, czcionek i rozmieszczenia, aby idealnie pasowały do Twojego projektu.
uk: Цей інструмент дозволяє налаштовувати кольори, шрифти і розміщення, щоб він ідеально вписувався у ваш дизайн.

source: Thanks to the Simple Top Bar, you will be able to attract attention immediately after users enter your site. It is easy to use, but adds professionalism and elegance to your site.
pl: Dzięki Simple Top Bar będziesz w stanie przyciągnąć uwagę użytkownika natychmiast po wejściu na Twoją stronę. Jest łatwy w użyciu, ale dodaje Twojej witrynie profesjonalizmu i elegancjiі.
uk: Завдяки Simple Top Bar ви зможете залучити увагу відразу після того, як користувачі зайдуть на ваш сайт. Він простий у використанні, але додає вашому веб-сайту професіоналізму та елегантності.

source: Don't waste time, install Simple Top Bar today and make your site more attractive to your visitors! Impress them at first sight with this simple yet powerful tool to create a great top line!
pl: Nie trać czasu, zainstaluj Simple Top Bar już dziś i spraw, aby Twoja witryna była bardziej atrakcyjna dla odwiedzających! Zaimponuj im od pierwszego wejrzenia dzięki temu prostemu, ale potężnemu narzędziu do stworzenia wspaniałego górnego paska!
uk: Не втрачайте часу, встановіть Simple Top Bar вже сьогодні і зробіть ваш сайт більш привабливим для ваших відвідувачів! Вражайте їх з першого погляду, використовуючи цей простий, але потужний інструмент для створення чудового верхнього рядка!

source: Installation
pl: Instalacja
uk: Встановлення

source: Reviews
pl: Opinie
uk: Відгуки

source: Details
pl: Detale
uk: Подробиці

source: author
pl: autor
uk: автор

source: Yaroslav Livchak
uk: Ярослав Лівчак

source: In the plugin settings, you can set the following options:
pl: W ustawieniach wtyczki możesz ustawić następujące opcje:
uk: У налаштуваннях плагіна ви можете встановити такі параметри:

source: There are no reviews
pl: Jeszcze nie ma opinij
uk: Відгуків немає

source: Upload the plugin to your page. Activate it and set settings only.
pl: Prześlij wtyczkę na swoją stronę. Aktywuj i skonfiguruj tylko ustawienia. I to wystarczy.
uk: Завантажте плагін на свій сайт.<br> Активуйте його та встановіть лише налаштування.<br> І цього вистачить.

source: Add a comment
pl: Dodaj komentarz
uk: Додати коментар

source: Name
pl: Imię
uk: Ім'я

source: Comment
pl: Komentarz
uk: Відгуки

source: Submit
pl: Wyslij
uk: Надіслати

source: Background color
pl: Kolor tła
uk: Колір фону

source: Font color
pl: Kolor czcionki
uk: Колір тексту

source: Text in the bar
pl: Tekst w pasku
uk: Текст в рядку

source: Active bar: show bar or not
uk: Активний бар

source: Active bar non stop. When the option is enabled, the row will always be shown. When disabled, only until the first time closure
pl: Aktywny pasek non stop. Gdy opcja jest włączona, pasek będzie zawsze widoczny. Gdy włączona , tylko do pierwszego zamknięcia
uk: Активний бар нон-стоп. При включеному параметрі рядок буде висвітлюватись завжди. При виключеному тільки до першого закриття рядка

source: Bar width (%%)
pl: Szerokość paska (%%)
uk: Ширина смуги (%%)

source: Border radius (px)
uk: Радіус заокруглення (px)

source: Position
pl: Pozycja
uk: Позиція: фіксована, рухома

source: UpDown
pl: Góra dół
uk: Розмшщення: зверху, знизу

source: Font size (px)
pl: Rozmiar czcionki (px)
uk: Розмір шрифту (px)

source: Height top bar (px)
pl: Wysokość paska (px)
uk: Висота (px)

source: is not displayed in reviews
pl: nie jest wyświetlana w opinijach
uk: не відображається у відгуках

source: Active bar
pl: Aktywny pasek
