<h2 class="text-center">Політика приватності</h2>

1. Вступ
<p>Ця політика конфіденційності (далі – “Політика”) визначає порядок збирання, зберігання та використання персональних даних користувачів веб-сайту https://www.gomgal.lviv.ua (далі – “Сайт”).</p>


2. Збір персональних даних

<p class="sl147_polityka_p">2.1. При відвідуванні Сайту користувач може надати такі персональні дані:</p>
<ul type="circle" class="sl147_polityka_ul">
	<li>Ім’я та прізвище</li>
	<li>Адреса електронної пошти</li>
	<li>Номер телефону</li>
	<li>Інші дані, які користувач надає добровільно.</li>
</ul>

<p class="sl147_polityka_p">2.2. Сайт може збирати знеособлені дані про користувачів, такі як:</p>
<ul type="circle" class="sl147_polityka_ul">
	<li>IP-адреса</li>
	<li>Тип браузера</li>
	<li>Операційна система</li>
	<li>Інші дані, які не ідентифікують особу користувача</li>
</ul>

3. Використання персональних даних

<p class="sl147_polityka_p">3.1. Персональні дані користувачів використовуються для:</p>
<ul class="sl147_polityka_ul">
	<li>Зв’язку з користувачами</li>
	<li>Надсилання інформаційних та рекламних матеріалів</li>
</ul>

4. Захист персональних даних
<p class="sl147_polityka_p">4.1. Сайт вживає всіх необхідних заходів для захисту персональних даних користувачів від несанкціонованого доступу, використання, розкриття, зміни або знищення.</p>
<p class="sl147_polityka_p">4.2. Доступ до персональних даних користувачів мають лише уповноважені особи Сайту.</p>

5. Права користувачів
<p class="sl147_polityka_p">5.1. Користувачі мають право на:</p>
<ul type="circle" class="sl147_polityka_ul">
	<li>Доступ до своїх персональних даних</li>
	<li>Виправлення своїх персональних даних</li>
	<li>Видалення своїх персональних даних</li>
	<li>Відмову від отримання рекламних матеріалів</li>
</ul>
<p class="sl147_polityka_p">5.2. Для реалізації своїх прав користувачі можуть звернутися до Сайту за адресою info@gomgal.lviv.ua</p>
6. Зміни до Політики
<div class="sl147_polityka_p">
<p>6.1. Сайт може вносити зміни до цієї Політики.</p>
<p>6.2. Зміни до Політики публікуються на Сайті.</p>
</div>
7. Контактна інформація
<p class="sl147_polityka_p">7.1. У разі виникнення будь-яких питань щодо цієї Політики користувачі можуть звернутися до Сайту за адресою info@gomgal.lviv.ua</p>