<h2 class="text-center">Політика приватності</h2>
<p>Політика конфіденційності Гомін Галичини</p>
<p>1. Вступ</p>
<p>Ця політика конфіденційності (далі – “Політика”) визначає порядок збирання, зберігання та використання персональних даних користувачів веб-сайту https://www.gomgal.lviv.ua (далі – “Сайт”).</p>


<p>2. Збір персональних даних</p>

<p>2.1. При відвідуванні Сайту користувач може надати такі персональні дані:</p>
<div style="margin-left: 10px;">
<p>Ім’я та прізвище</p>
<p>Адреса електронної пошти</p>
<p>Номер телефону</p>
<p>Інші дані, які користувач надає добровільно.</p>
</div>
</p>
<p>2.2. Сайт може збирати знеособлені дані про користувачів, такі як:
<div style="margin-left: 10px;">
<p>IP-адреса</p>
<p>Тип браузера</p>
<p>Операційна система</p>
<p>Інші дані, які не ідентифікують особу користувача</p> 
</p>
</div>
